// J6320239 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "有一天",
        "我们一起起床，一起刷牙",
        "一起拉着手出家门",
        "一起遛狗，一起散步",
        "一起为了争电视斗智斗勇",
        "一起买菜，一起做饭",
        "一起为了几毛钱在菜市场咆哮",
        "我知道，一定会有这么一天的",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-05-30T20:15:00",
    // 双方的名字
    names: ["大龙", "毛毛"]
}
